[{"link":"http://blog.naver.com/ksaqs/221387295325","title":"한국표준협회 / 기획연재 ‘4차 산업혁명을 준비하다’ ⓲ - 협력으로 4차 산업혁명 시대를 앞서가자","description":"전 세계의 4차 산업혁명 준비가 한창입니다. 미국, 독일, 중국, 일본 등은 정부와 민간이 힘을 합쳐 미래를 대비하는 모습을 확인할 수 있습니다. ▶미국 준비 내용▶독일의 준비 내용 ▶일본의 준비 내용 ▶중국의 준비 내용 ▶그밖의 국가 준비 내용 우리나라는 4차 산업혁명위원회가 출범한 지 1년이 지났습니다. 4차 산업혁명 대비의 콘트롤타워 역할을 한 4차 산업혁명위원회는 출범 이후 정부와 업계 간 중재자 역할을 하며 규제와 제도혁신에 이바지했다는 평가를 받았습니다. 특히 해커톤을 통해 △초연결 지능형 네트워크 구축전략 △드론산업 활성화 방안 △스마트시티 추진전략 △데이터산업 활성화전략 등을 이끌어낸 것을 성과로 인.......","pubDate":"2018-10-29"},{"link":"http://blog.naver.com/ksaqs/221385654187","title":"한국표준협회 / KSA e-magazine 11월호","description":"KSA e-magazine 11월호가 나왔습니다. 11월에는 제44회 국가품질경영대회가 열리는 달입니다. 품질향상에 기여한 개인과 기업에게 포상하는 행사인데요. 1975년 시작돼 올해로 벌써 44회째를 맞이했습니다. 국가품질경영대회에 많은 관심바랍니다. 그리고 자율주행차 표준화를 주도할 자율주행차 표준화 포럼 창립총회가 11월 8일 개최됩니다. 한국표준협회는 올해의 소비트렌드 조사결과를 발표했는데요. 소비자들의 성향을 파악할 수 있어 기업들이 참고할만한 합니다. 또한 내년도 한국표준협회의 교육일정이 확정됐습니다. 자기계발을 위해 교육을 듣고자하는 분들은 꼭 교육일정을 참고해주세요. [주요내용] -제44회 국가품질경영대회 개최.......","pubDate":"2018-10-26"},{"link":"http://blog.naver.com/ksaqs/221385622032","title":"한국표준협회 / 2018 국제전기기술위원회(IEC) 부산 총회 개막","description":"4차 산업혁명을 선도하는 전기전자 분야의 국제표준을 논의하는 국제전기기술위원회(IEC) 총회가 10월 22일 부산 벡스코에서 개막됐습니다. 이번 IEC 부산총회는 ‘지속가능한 사회를 만드는 스마트시티’를 주제로 전기전자분야에 대한 표준을 논의합니다. 85개국 대표단 3,300여명이 참여하는 역대 최대 규모로, 개회식을 비롯해 380여개의 회의가 열립니다. 문재인 대통령은 영상 축사에서 “한국은 대통령 직속 4차 산업혁명위원회를 설립해 4차 산업혁명을 범국가적으로 대응하고 있다”며 “신기술과 신산업의 표준화에도 적극 노력할 것”이라고 말했습니다. 제임스 섀넌 IEC 회장은 “기술개발 분야에 한국은 전 세계 중심”이라며 “한.......","pubDate":"2018-10-26"},{"link":"http://blog.naver.com/ksaqs/221383265209","title":"한국표준협회 / 힐튼호텔의 녹색경영 전략","description":"글로벌 호텔 기업 힐튼. 전 세계 106개 국가에 5,400 가맹점을 운영하며 880,000개 객실을 운영 중인 세계 최고 수준의 호텔입니다. 힐튼 호텔은 호텔 운영비에서 인건비 다음으로 많이 차지하는 에너지 사용 비용을 절감하기 위해 노력하고 있습니다. 지난 2014년 취득한 ISO 50001 에너지경영시스템을 통해 원가절감을 실천하고 있죠. ISO 50001은 조직이 원가절감을 위해 에너지 효율 향상을 통합적이고 체계적인 경영전략으로 구축해 전사적, 지속적 추진할 수 있는 에너지관리 시스템 표준입니다. 힐튼 호텔은 ISO 50001 인증 취득 후 에너지, 탄소, 상하수도 관리를 통해 2008년 이후 10억 달러가 넘는 누적 절감액을 달성했다고 밝혔습니.......","pubDate":"2018-10-23"},{"link":"http://blog.naver.com/ksaqs/221382468143","title":"한국표준협회 / 이사, 택배, 시장여론조사, 컨벤션 등 서비스 KS인증 분야 확대","description":"“이사하면서 가구가 부셔졌어요.” “택배를 보낸 물품이 분실됐어요.” 이사할 때나 택배를 보냈을 때 문제를 겪었던 분들이 있을 겁니다. 이사, 택배는 생활밀착형 업종으로 소비자들의 불만이 빈번하게 발생하고 있죠. 이제는 이러한 불편·불만이 크게 줄어들 것으로 보입니다. 지난 9월 국가기술표준원은 이사, 택배, 시장·여론조사, 컨벤션 등 4개 서비스업종을 KS인증 분야로 신규 지정했습니다. KS인증은 소비자를 보호하고 기업 경쟁력을 확보하기 위해 1961년부터 시행된 제도로, 서비스 KS인증은 2008년부터 시작해 현재 콜센터, 시설관리, 건축물 청소, 골프장, 차량수리 및 견인 등 10개 분야에서 시행되고 있으며, 100여개 사업장.......","pubDate":"2018-10-22"}]